"search_placeholder" = "type to search…";
"clear_tooltip" = "Clear unpinned items.\nSelect with ⇧ to clear all.";
"clear_all_tooltip" = "Clear all items.";
"about_tooltip" = "Read more about the application.";
"quit_tooltip" = "Quit application.";
"clear" = "Clear";
"clear_all" = "Clear all";
"about" = "About";
"quit" = "Quit";
"preferences" = "Preferences…";
"clear_alert_message" = "Are you sure you want to clear the history?";
"clear_alert_comment" = "You can't undo this action.";
"clear_alert_cancel" = "Cancel";
"clear_alert_confirm" = "Clear";
"status_item_accessibility_label" = "Maccy — clipboard history";
"status_item_disabled_accessibility_suffix" = "paused";
"search_clear_accessibility_label" = "Clear search";
"history_item_pin_action" = "Pin";
"history_item_unpin_action" = "Unpin";
"history_item_delete_action" = "Delete";
"history_item_pinned_accessibility_value" = "Pinned";
"history_item_selected_accessibility_value" = "Selected, %d of %d";
"history_item_image_accessibility_label_no_app" = "Image, %dx%d";
"history_item_image_accessibility_generic" = "Image";
"toolbar_remove_paste_stack_action" = "Stop paste stack";
